" bytes" = " 位元組";
" of " = " / ";
" was not found." = " 沒有找到。";
"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ (名稱為“%@”) 已經存在於此位置。您是否想要以您正在搬移的 %@ 取代它？";
"A newer item" = "一個較新的項目";
"An error occurred while deleting." = "刪除時發生錯誤。";
"An item" = "一個項目";
"An older item" = "一個較早的項目";
"Apply to all" = "全部套用";
"Bytes/Second:" = "位元組/秒：";
"Choose Folder" = "選擇檔案夾";
"Computer" = "電腦";
"Continue" = "繼續";
"Copied %u items to \"%@\"" = "已複製 %u 項目至“%@”";
"Copied: " = "已複製：";
"Copy" = "複製";
"Copying \"%@\"" = "正在複製“%@”";
"Copying \"%@\" to \"%@\"" = "正在複製“%@”至“%@”";
"Copying %u items to \"%@\"" = "正在複製 %u 個項目至“%@”";
"Count: %u" = "計數：%u";
"Delete" = "刪除";
"Deleting from \"%@\"." = "正在從“%@”刪除。";
"Document" = "文件";
"Don't Replace" = "不要取代";
"Error!" = "錯誤！";
"Folder" = "檔案夾";
"Item: \"" = "項目：“";
"Move" = "搬移";
"Moving \"%@\"" = "正在移動“%@”";
"Moving \"%@\" to \"%@\"" = "正在移動“%@”至“%@”";
"Name:" = "名稱：";
"New Folder" = "新增檔案夾";
"Not enough free space at destination.  %@ of additional free space required." = "目的位置沒有足夠的可用空間。需要 %@ 的額外可用空間。";
"Package" = "套件";
"Permission error.  File is not readable." = "權限錯誤。檔案無法讀取。";
"Preparing to Copy \"%@\"" = "正在準備複製“%@”";
"Preparing to Move \"%@\"" = "正在準備移動“%@”";
"Preparing to copy to \"%@\"" = "正在準備複製到“%@”";
"Remaining Items:" = "剩餘項目：";
"Remaining:" = "剩餘：";
"Replace" = "取代";
"Replace?" = "取代？";
"Skip" = "跳過";
"Stop" = "停止";
"Symbolic Link" = "符號連結 (symbolic link)";
"Time Remaining:" = "剩餘時間：";
"Total Items:" = "項目總計：";
"Total:" = "總計：";
"Volume" = "卷宗";
"You don't have write permission at \"%@\"" = "您並沒有於“%@”寫入的權限";
"copy" = "複製";
"newer one" = "較新的一個";
"older one" = "較早的一個";
"one" = "一個";
"untitled folder" = "未命名檔案夾";
"untitled.txt" = "未命名.txt";

/* ==== UNLOCALIZED ==== */

"An error occurred." = "An error occurred.";
